/*VERSION: Dutch Translation File - Version 1.1.3 - 2009 Nov 27*/

/* Publication Type and Seperator in the Publication Picker */
"   BIBLE DVD" = "   DVD De Bijbel";

/* Publication Type and Seperator in the Publication Picker */
"   BOOKS" = "   BOEKEN";

/* Publication Type and Seperator in the Publication Picker */
"   BROCHURES" = "   BROCHURES";

/* Publication Type and Seperator in the Publication Picker */
"   CAMPAIGN TRACTS" = "   SPECIALE TRAKTATEN";

/* Publication Type and Seperator in the Publication Picker */
"   DVD" = "   DVD";

/* Publication Type and Seperator in the Publication Picker */
"   TRACTS" = "   TRAKTATEN";

/* Apartment Number and street name represented by %1$@ as the apartment number and %2$@ as the street name */
"#%@ %@" = "#%1$@ %2$@";

/* House number and apartment number represented by %1$@ as the house number and %2$@ as the apartment number */
"%@ #%@" = "%1$@ #%2$@";

/* House number, apartment number and Street represented by %1$@ as the house number, %2$@ as the apartment number, notice the # before it that will be there as 'number ...' and then %3$@ as the street name */
"%@ #%@ %@ " = "%1$@ #%2$@ %3$@ ";

/* House number and Street represented by %1$@ as the house number and %2$@ as the street name */
"%@ %@" = "%2$@ %1$@";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month and %3$d as the year */
"%@ %@ %d" = "%1$@ %2$@ %3$d";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month %3$d as the day of the month and %4$d as the year */
"%@ %@ %d, %d" = "%1$@ %3$d %2$@, %4$d";

/* Text used in the email that is sent to the congregation secretary, the \\n you see in the text are RETURN KEYS so that you can space multiple months apart from eachother */
"%@ Field Service Activity Report:<br>" = "%@ Velddienstbericht:<br>";

/* You are localizing the time (I dont know if you need to even change this) as in '1 hour 34 minutes' or '2 hours 1 minute' %1$d is the hours number %2$@ is the label for hour(s) %3$d is the minutes number and 4$%@ is the label for minutes(s) */
"%d %@ %d %@" = "%1$d %2$@ %3$d %4$@";

/* Singular form of '1 Brochure: The Trinity' with the format '%d %@: %@', the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@: %@" = "%1$d %2$@: %3$@";

/* Plural form of '2 Brochures: The Trinity' with the format '%d %@s: %@' notice the 's' in the middle for the plural form, the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@s: %@" = "%1$d %2$@s: %3$@";

/* Number of months shown in the statistics view, setting title */
"%d Months Displayed" = "%d maand(en) tonen";

/* 1, singular publication, shown as '%d publication' */
"%d publication" = "%d publicatie";

/* more than one publications, shown as '%d publications' */
"%d publications" = "%d publicaties";

/* Short form of Bulk Magazine Placements for the Watchtower and Awake '%d: %@' */
"%d: %@" = "%1$d: %2$@";

/* (unknown street) Placeholder Section title in the Sorted By Calls view */
"(unknown street)" = "(onbekende straat)";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h1>Backup data for %@:</h1>\n" = "<h1>Backup data voor %@:</h1>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Bulk Placements:</h2>\n" = "<h2>Losse verspreiding:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Calls:</h2>\n" = "<h2>Nabezoeken:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Hours:</h2>\n" = "<h2>Uren:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>RBC Hours:</h2>\n" = "<h2>RBC Uren:</h2>\n";

/* Tracts Publication Name (T-17) */
"A Peaceful New World-Will It Come?" = "Een vredige nieuwe wereld";

/* title for the marker when you have to manually set the location for a call */
"Acquiring Location..." = "Locatie opvragen...";

/* Add a initial visit action buton */
"Add a initial visit" = "Eerste bezoek toevoegen";

/* Add a placed publication action button in call view */
"Add a placed publication" = "Verspreide publicatie toevoegen";

/* Add a return visit action button */
"Add a return visit" = "Nabezoek toevoegen";

/* Button to click to add more information like phone number and email address */
"Add Additional Information" = "Extra informatie toevoegen";

/* Button to click to add an additional user to MyTime */
"Add Additional User" = "Extra gebruiker toevoegen";

/* Button to click to add an 'Additional Information' to calls */
"Add Custom Information" = "Zelf informatiebron toevoegen";

/* Add Information title */
"Add Info" = "Info toevoegen";

/* button to press when you are in the Quick Notes view and have pressed the Edit nagivation button, this button lets the user add another quick note favorite */
"Add New Quick Note" = "Nieuw tekstblokje toevoegen";

/* Return Visit Notes Placeholder text */
"Add Notes" = "Notitie toevoegen";

/* Action Button in the Day's Bulk Literature Placement View called 'Add placed publications' */
"Add placed publications" = "Verspreide publicaties toevoegen";

/* This text is right below the Quick notes Favoriate section describing what this section is for */
"Add your current presentations or common notes here to be used as a template for notes for your initial/return visits" = "Voer hier uw huidige presentatie of algemene notitie in als model voor uw eerste bezoek of nabezoek";

/* Address label for call */
"Address" = "Adres";

/* cancel button */
"All Calls" = "Alle bezoeken";

/* all publicaitons label for publication type */
"All Publications" = "Alle publicaties";

/* Book Publication Name (si) */
"All Scripture is Inspired" = "De gehele Schrift is geïnspireerd";

/* Tracts Publication Name (T-27) */
"All Suffering Soon to End" = "Binnenkort geen lijden meer!";

/* Footer in the 'Additional Information' for the entries that will always show in every call */
"Any rows below that you move up here will always show up in your calls" = "Elke naar boven verplaatste rij wordt zichtbaar in uw nabezoeken";

/* Short month name */
"Apr" = "apr";

/* Long month name */
"April" = "april";

/* Apartment/Floor Number */
"Apt/Floor" = "Appt/Verdieping";

/* Multiple Users: question asked when the user wants to delete a user's data */
"Are you sure that you want to DELETE ALL USER DATA for %@?\n\nYou can not recover from this action, you will DELETE all of your calls, hours, and other statistics for this user. Are you really sure you want to do this?" = "Weet u zeker dat u ALLE GEGEVENS wilt WISSEN voor %@?\n\nU kunt deze actie niet ongedaan maken, u gaat alle bezoeken, uren en andere statistische gegevens voor deze gebruiker WISSEN. Weet u zeker dat u dit wilt?";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to delete the call (the return visits and placed literature will still be counted)?" = "Weet u zeker dat u het bezoek wilt verwijderen (de nabezoeken en verspreide lectuur tellen nog wel mee in het overzicht)?";

/* Short month name */
"Aug" = "aug";

/* Long month name */
"August" = "augustus";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Auxilliary Pioneer" = "Hulppionier";

/* Magizine Publication Name (g) */
"Awake" = "Ontwaakt!";

/* More View Table Group Title */
"Backup" = "Backup";

/* More View Table backup your data */
"Backup using 'MyTime Backup'" = "Backup via 'MyTime Backup'";

/* message displayed when someone wants to email me, I just want to make sure that they have read the website before asking a question */
"Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature." = "Omdat ik meer dan 200 emails over een vraag heb ontvangen, bezoek eerst de Frequently Asked Questions section van de MyTime website voordat u me een vraag emailt.  Lees ook de bestaande feature request list (verzoek lijst) voordat u een nieuwe optie aanvraagt.";

/* Book Publication Name */
"Bible" = "Bijbel";

/* Publication Type name */
"Bible DVD" = "Bijbel DVD";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Corinthians" = "Bible DVD: 1&2 Korinthiërs";

/* Bible DVD Publication Name */
"Bible DVD: Acts" = "Bijbel DVD: Handelingen";

/* Bible DVD Publication Name (1543) */
"Bible DVD: John" = "Bijbel DVD: Johannes";

/* Bible DVD Publication Name (1542) */
"Bible DVD: Luke" = "Bijbel DVD: Lukas";

/* Bible DVD Publication Name (1541) */
"Bible DVD: Mark" = "Bijbel DVD: Markus";

/* Bible DVD Publication Name (1540) */
"Bible DVD: Matthew" = "Bijbel DVD: Matthéüs";

/* Bible DVD Publication Name */
"Bible DVD: Romans" = "Biibel DVD: Romeinen";

/* Bible Studies label on the Statistics View */
"Bible Studies" = "Bijbelstudies";

/* Brochures Publication Name (hb) */
"Blood" = "Bloed";

/* Publication Type name */
"Book" = "Boek";

/* Brochures Publication Name (ba) */
"Book for All" = "Boek voor alle mensen";

/* Publication Type name */
"Books" = "Boeken";

/* Publication Type name */
"Brochure" = "Brochure";

/* Publication Type name */
"Brochures" = "Brochures";

/* More View Table Build Date */
"Build Date" = "Versiedatum";

/* Title for Bulk Placements view */
"Bulk Placements" = "Losse verspreiding";

/* Call main title when editing an existing call */
"Call" = "Nabezoek";

/* Address title for address form */
"Call Address" = "Nabezoekadres";

/* View title */
"Calls Sorted by City" = "Per plaats";

/* view title */
"Calls Sorted by Date" = "Op datum";

/* View title */
"Calls Sorted by Name" = "Op naam";

/* view title */
"Calls Sorted by Street" = "Op straat";

/* Publication Type name */
"Campaign Tract" = "Speciaal traktaat";

/* Publication Type name */
"Campaign Tracts" = "Speciale traktaten";

/* Cancel button */
"Cancel" = "Annuleren";

/* Change Date action button for visit in call view */
"Change Date" = "Wijzig datum";

/* City */
"City" = "Plaats";

/* button bar title */
"City Sorted" = "Plaats";

/* This is the text that appears in the link of the email when you are transferring a call to another witness.  this is the link that they press to open MyTime */
"Click on this link from your iPhone/iTouch" = "Open deze link vanaf uw iPhone/iTouch";

/* Book Publication Name (cf) */
"Come Be My Follower" = "Kom, wees mijn volgeling";

/* Tracts Publication Name (T-20) */
"Comfort for the Depressed" = "Troost voor de neerslachtigen";

/* Book Publication Name (cj) */
"Commentary on James" = "Commentaar op Jakobus";

/* Book Publication Name (cn) */
"Concordance" = "Concordantie";

/* backup connected message */
"Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup" = "Verbonden met de Backup Applicatie.\n\nGebruik het om een backup te maken of terug te zetten";

/* More View Table Group Title */
"Contact Information" = "Contact Informatie";

/* initial message when trying to transfer backup files */
"Could not create %@ directory" = "Kon de map %@ niet maken";

/* More->Settings->Delete map cache: error message if the map cache could not be deleted */
"Could not delete map cache" = "Kon het kaartgeheugen niet wissen";

/* More->Settings->Remove Custom Translation: error message if the custom translation file could not be removed */
"Could not remove custom translation" = "Kon de aangepaste vertaling niet verwijderen";

/* 'Count' label for Number Picker; this is the label that is beside the number in the picker */
"Count:" = "Aantal:";

/* More View Table Enable shown popups */
"Create a note from scratch" = "Maak hier een notitie tekstblokje";

/* Settings label for the current user */
"Current User" = "Huidige gebruiker";

/* Title for field in the Additional Information for the user to create their own additional information field */
"Custom" = "Aangepast";

/* Book Publication Name (dp) */
"Daniel's Prophecy" = "Daniël's Profetie";

/* button bar title */
"Date Sorted" = "Datum";

/* Call Metadata */
"Date/Time" = "Datum/Tijd";

/* Short month name */
"Dec" = "dec";

/* Long month name */
"December" = "december";

/* Multiple Users: the default user name when the user has not entered a name for themselves */
"Default User" = "Standaard gebruiker";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Delete All Data" = "Wis alle gegevens";

/* Yes delete the call and the data */
"Delete and don't keep info" = "Wissen en info niet bewaren";

/* Delete Call button in editing mode of call view */
"Delete Call" = "Nabezoek wissen";

/* Title of the view you are presented from Settings->Passcode when you are disabling the passcode */
"Disable Passcode" = "Zet codeslot uit";

/* backup connected message */
"Disconnected from the Backup Application" = "Verbroken met de Backup Applicatie";

/* Brochures Publication Name (na) */
"Divine Name" = "De Goddelijke naam";

/* Label for picking the location lookup type when they do not want the return visit to show up in the map */
"Do not show in map" = "Niet op de kaart tonen";

/* Tracts Publication Name (T-25) */
"Do You Have an Immortal Spirit" = "Hebt u een onsterfelijke geest";

/* More View Table Link to Documentation */
"Documentation" = "Documentatie";

/* Tracts Publication Name (T-71) */
"Does Fate Rule Our Lives" = "Bepaalt het noodlot ons leven";

/* Brochures Publication Name (dg) */
"Does God Care" = "Bekommert God zich om ons";

/* Brochures Publication Name (je) */
"Doing God's Will" = "Wereldwijd verenigd";

/* Book Publication Name (cl) */
"Draw Close to Jehovah" = "Nader dicht tot Jehovah";

/* Publication Type name */
"DVD" = "DVD";

/* Publication Type name */
"DVD (not counted)" = "DVD (niet meegerekend)";

/* DVD Publication Name (9224) */
"DVD Drama: Bore Witness" = "DVD Drama: Wees Getuige";

/* DVD Publication Name  (9215) */
"DVD Drama: Noah/David" = "DVD Drama: Noach en David";

/* DVD Publication Name (9215) */
"DVD Drama: Pursue Goals" = "DVD Drama: Nastreven van doelen";

/* DVD Publication Name  */
"DVD Drama: Respect Authority" = "DVD Drama: Heb respect voor Jehovah's autoriteit";

/* DVD Publication Name (9241) */
"DVD Drama: Submit to Authority" = "DVD Drama: Onderworpen aan autoriteit";

/* DVD Publication Name (9241) */
"DVD Drama: Troublesome Times/Boldly Witnessing" = "DVD Drama: Moeilijke tijden/Vrijmoedig getuigen";

/* DVD Publication Name */
"DVD: Bible Stories" = "DVD: Bijbelverhalen";

/* DVD Publication Name (9232) */
"DVD: Bible Teach" = "DVD: Wat leert de bijbel";

/* DVD Publication Name (9220) */
"DVD: Family Happiness" = "DVD: Gezinsgeluk";

/* DVD Publication Name (9211) */
"DVD: God's Friend" = "DVD: God's Vriend";

/* DVD Publication Name () */
"DVD: Great Teacher" = "DVD: Grote onderwijzer";

/* DVD Publication Name (9202) */
"DVD: Greatest Man" = "DVD: Grootste Mens";

/* DVD Publication Name (9218) */
"DVD: Keep on the Watch" = "DVD: Blijf waakzaam";

/* DVD Publication Name (1297) */
"DVD: Knowledge" = "DVD: Kennis";

/* DVD Publication Name (9201) */
"DVD: Require" = "DVD: Verlangt";

/* DVD Publication Name (9203) */
"DVD: Sing Praises Vol 1&2" = "DVD: Zing Lofzangen Vol.1&2";

/* DVD Publication Name (9229) */
"DVD: Sing Praises Vol 3" = "DVD: Zing lofzangen Vol. 3";

/* DVD Publication Name (9216) */
"DVD: Spirits of the dead" = "DVD: Geesten van de doden";

/* DVD Publication Name (9221) */
"DVD: When someone you love dies" = "DVD: Wanneer een geliefde sterft";

/* DVD Publication Name (9213) */
"DVD: Worship God" = "DVD: Aanbid God";

/* Brochures Publication Name (ed) */
"Education" = "Onderwijs";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy" = "EEE, d/M/yyy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy h:mma" = "EEE, d/M/yyy h:mma";

/* Call Metadata */
"Email" = "Email";

/* This is text used in the statistics view where you click on the 'ActionSheet' button and it asks you what you want to do to email your congregation secretary your statistics where %@ is the placeholder for the month */
"Email %@ Report" = "Email %@ bericht";

/* More View Table backup your data by emailing the data */
"Email backup" = "Email backup";

/* Email the call details to another MyTime user */
"Email Details" = "Email details";

/* button that the user clicks when they want to email a mytime backups */
"Email MyTime Backup" = "Email MyTime backup";

/* button that the user clicks when they want to email a printable backup */
"Email Printable Backup" = "Email afdrukbare backup";

/* question to ask the user if they want a mytime backup or printable backup */
"Email printable backup or MyTime backup? (The printable backup can not be used to automatically restore MyTime data)" = "Email afdrukbare backup of MyTime backup? (de printversie kan niet gebruikt worden voor het automatisch terugzetten van MyTime data)";

/* Months to email Information title */
"Email Report" = "Email bericht";

/* Google Localized Language Name */
"en" = "nl";

/* More View Table Enable shown popups */
"Enable shown popups" = "Popups aan";

/* Tracts Publication Name (T-21) */
"Enjoy Family Life" = "Geniet van het gezinsleven";

/* First Prompt to enter a passcode to limit access to MyTime */
"Enter a passcode" = "Voer een code in";

/* Custom Information Placeholder before the user enters in what they want to call this field, like 'Son's name' or whatever */
"Enter Name Here" = "Vul hier een naam in";

/* Prompt to enter a passcode to gain access to MyTime */
"Enter Passcode" = "Voer code in";

/* Prompt to enter a passcode turn off the passcode in MyTime */
"Enter your passcode to disable" = "Voer uw slotcode in om codeslot uit te zetten";

/* More->Settings view title for erasing the map cache */
"Erase map cache" = "Wis kaartgeheugen";

/* Book Publication Name (ce) */
"Evolution or Creation" = "Evolutie of Schepping";

/* Book Publication Name (es) */
"Examining the Scriptures Daily" = "Dagelijks de Schrift onderzoeken";

/* backup failed string */
"Failed advertising server" = "Failed advertising server";

/* failure message for starting the backup service */
"Failed creating server" = "Server maken mislukt";

/* Book Publication Name (fy) */
"Family Happiness" = "Gezinsgeluk";

/* Book Publication Name (fl) */
"Family Life" = "Gezinsleven";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The favorites section is where you can add your own favorite notes */
"Favorites" = "Favorieten";

/* Short month name */
"Feb" = "feb";

/* Long month name */
"February" = "februari";

/* Subject text for the email that is sent for the Field Service Activity report */
"Field Service Activity Report" = "Velddienstbericht";

/* Button in More->settings that points the user to the bug tracking system */
"Found a bug?" = "Een probleem gevonden?";

/* Book Publication Name (po) */
"God's Eternal Purpose" = "God's eeuwige voornemen";

/* Brochures Publication Name (gf) */
"God's Friend" = "Gods Vriend";

/* Book Publication Name (ka) */
"God's Kingdom Has Approached" = "Gods duizendjarige koninkrijk";

/* Book Publication Name (gm) */
"God's Word" = "De bijbel - Gods Woord?";

/* Brochures Publication Name (gl) */
"Good Land" = "Goede Land";

/* Brochures Publication Name  */
"Good News for People of All Nations" = "Goed nieuws voor mensen uit alle natiën";

/* Book Publication Name (gh) */
"Good News to Make You Happy" = "Goed nieuws dat u gelukkig kan maken";

/* Brochures Publication Name (bp) */
"Government" = "Regering";

/* Book Publication Name (gt) */
"Greatest Man Who Ever Lived" = "Grootste Mens";

/* Brochures Publication Name (gu) */
"Guidance of God" = "Leiding van God";

/* Book Publication Name (hp) */
"Happiness-How to Find It" = "De weg tot waar geluk";

/* Tracts Publication Name (T-74) */
"Hellfire-Is It Part of Divine Justice?" = "Het hellevuur-een uiting van goddelijke gerechtigheid?";

/* Book Publication Name (hs) */
"Holy Spirit" = "Heilige geest";

/* Singular form of the word hour */
"hour" = "uur";

/* 'Hours' ButtonBar View text, Label for the amount of hours spend in the ministry, and Expanded name when on the More view */
"Hours" = "Uren";

/* Plural form of the word hours */
"hours" = "uren";

/* House Number */
"House Number" = "Huisnummer";

/* Tracts Publication Name (rp) */
"How to Find the Road to Paradise" = "Hoe de weg te vinden naar het paradijs";

/* button that the user clicks when they have let their Yes mean Yes that they have read the website */
"I have read the webpage" = "Ik heb de website bekeken";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"If you want to restore from your backup, click on this link from your iPhone/iTouch" = "Als u een backup wilt terugzetten, klik dan op deze link vanaf uw iPhone/iTouch";

/* Title in the 'Additional Information' for the entries that will always show in every call */
"Information Always Shown" = "Altijd zichtbare informatie";

/* This is used to signify the first visit which is not counted as a return visit.  This is in the view where you get to pick the visit type */
"Initial Visit" = "Eerste bezoek";

/* Initial Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Initial Visit Notes" = "Notities eerste bezoek";

/* Book Publication Name (it) */
"Insight" = "Inzicht";

/* Book Publication Name (ct) */
"Is there a Creator Who Cares About You?" = "Is er een Schepper die om u geeft?";

/* Book Publication Name (ts) */
"Is This Life All There Is?" = "Is dit leven alles wat er is?";

/* Book Publication Name (ip-1) */
"Isaiah's Prophecy I" = "Jesaja's profetie I";

/* Book Publication Name (ip-2) */
"Isaiah's Prophecy II" = "Jesaja's profetie II";

/* Short month name */
"Jan" = "jan";

/* Long month name */
"January" = "januari";

/* Brochures Publication Name (jt) */
"Jehovah's Witnesses" = "Jehovah's Getuigen";

/* Tracts Publication Name (T-18) */
"Jehovah's Witnesses-What Do They Believe?" = "Jehovah's Getuigen-Wat geloven zij?";

/* Tracts Publication Name (T-23) */
"Jehovah-Who Is He?" = "Jehovah-Wie is hij?";

/* Tracts Publication Name (T-24) */
"Jesus Christ-Who Is He?" = "Jezus-Wie is hij?";

/* Short month name */
"Jul" = "jul";

/* Long month name */
"July" = "juli";

/* Short month name */
"Jun" = "jun";

/* Long month name */
"June" = "juni";

/* Brochures Publication Name (kp) */
"Keep on the Watch!" = "Blijf waakzaam!";

/* Book Publication Name (lv) */
"Keep Yourselves in Gods Love" = "Blijf in Gods liefde";

/* Tracts Publication Name (T-26) */
"Know the Bible" = "Zou u meer willen weten over de bijbel";

/* Book Publication Name (kl) */
"Knowledge That Leads to Everlasting Life" = "Kennis die tot eeuwig leven leidt";

/* Last Service year total hours label */
"Last Service Year Total" = "Vorig dienstjaar totalen";

/* Brochures Publication Name (pc) */
"Lasting Peace" = "Blijvende vrede";

/* Book Publication Name (te) */
"Learn From the Great Teacher" = "Lessen van de Grote Onderwijzer";

/* Book Publication Name (kc) */
"Let Your Kingdom Come" = "Uw koninkrijk kome";

/* Book Publication Name (lp) */
"Life Does Have A Purpose" = "Het leven heeft wel degelijk een doel";

/* Tracts Publication Name (T-15) */
"Life in a Peaceful New World" = "Leven in een vredige nieuwe wereld";

/* Brochures Publication Name (le) */
"Life on Earth" = "Geniet voor eeuwig van het leven op aarde";

/* Book Publication Name (te) */
"Listen to the Great Teacher" = "Naar de Grote Onderwijzer luisteren";

/* Book Publication Name (pe) */
"Live Forever in Paridise on Earth" = "U kunt voor eeuwig in een paradijs op aarde leven";

/* Book Publication Name (jd) */
"Live With Jehovah's Day in Mind" = "Leef met Jehovah's dag in gedachten";

/* Label for picking the location lookup type */
"Locate using google Maps" = "Tonen in Google Maps";

/* Select Location informatio type Type title */
"Location" = "Locatie";

/* title for the marker when you have to manually set the location for a call */
"Location Unavaliable, please move me" = "Locatie niet beschikbaar, verplaats mij";

/* Brochures Publication Name (mn) */
"Look!" = "Zie! Ik maak alle dingen nieuw!";

/* Publication Type name */
"Magazine" = "Tijdschrift";

/* Publication Type name */
"Magazines" = "Tijdschriften";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"Make sure you are on the same network as your iPhone/iPod then open a web browser and type in \"http://%@\" as the location." = "Zorg ervoor dat u op hetzelfde netwerk zit als uw iPhone/iPod, open dan uw webbrowser en type als locatie in \"http://%@\".";

/* Book Publication Name (sl) */
"Man's Salvation" = "'s Mensen redding nabij";

/* Book Publication Name (sh) */
"Mankind's Search for God" = "De mens op zoek naar God";

/* Label for picking the location lookup type */
"Manually pick Location" = "Handmatig locatie invoeren";

/* Confirmation message about the map data being deleted */
"Map cache has been deleted" = "Kaartgeheugen gewist";

/* Mapped calls view title */
"Mapped Calls" = "Nabezoeken op kaart";

/* Short month name */
"Mar" = "mrt";

/* Long month name */
"March" = "maart";

/* Short/Long month name */
"May" = "mei";

/* Campaign Tract Publication Name (mi yearly tract) */
"Memorial Tract" = "Gedachtenisviering uitnodiging";

/* Book Publication Name (sg) */
"Ministry School" = "Handleiding Theocratische BedieningsSchool";

/* Singular form of the word minute */
"minute" = "minuut";

/* Plural form of the word minutes */
"minutes" = "minuten";

/* Call Metadata */
"Mobile Phone" = "Mobiel";

/* Month singular */
"Month" = "Maand";

/* Title for selecting the number of months shown in the statistics view */
"Month Count" = "Aantal maanden";

/* Months plural */
"Months" = "Maanden";

/* title for the marker when you have to manually set the location for a call */
"Move me" = "Verplaats mij";

/* Yes roll over the extra minutes to the next month where %d is the placeholder for the number of minutes */
"Move to next month" = "Mee naar volgende maand";

/* Call Metadata */
"Multiple Choice" = "Multiple Choice";

/* Settings section header for the current user */
"Multiple User Settings" = "Gebruikersinstellingen";

/* Book Publication Name (my) */
"My Book of Bible Stories" = "Mijn boek met bijbelverhalen";

/* Email subject line for the email that has your backup data in it */
"MyTime Application Data Backup" = "MyTime Applicatie Data Backup";

/* Email subject line for the email that has a printable version of the mytime data */
"MyTime Application Printable Backup" = "MyTime backup printversie";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Call, open this on your iPhone/iTouch" = "MyTime oproep, open deze mail op uw iPhone/iTouch";

/* This message is displayed when someone clicks on a link in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid URL" = "MyTime geopend met foutieve URL";

/* More View Table MyTime Version */
"MyTime Version" = "MyTime versie";

/* More View Table MyTime Website */
"MyTime Website" = "MyTime website";

/* Name label for Call in editing mode */
"Name" = "Naam";

/* button bar title */
"Name Sorted" = "Naam";

/* Book Publication Name (kj) */
"Nations Shall Know I am Jehovah" = "De natiën zullen weten dat ik Jehovah ben";

/* Call main title when you are adding a new call */
"New Call" = "Nieuw bezoek";

/* NO for boolean switch in additional information */
"NO" = "NO";

/* No dont delete the call */
"No" = "Nee";

/* return visit type name */
"Not At Home" = "Afwezig";

/* Title for Not At Homes view */
"Not At Homes" = "Afwezigen";

/* Call Metadata */
"Notes" = "Notities";

/* More->Settings view publisher type setting title */
"Notes for Secretary" = "Notitie voor secretaris";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The history section is where you can add notes to a call based on a previous note you wrote */
"Notes History" = "Historisch overzicht";

/* Short month name */
"Nov" = "nov";

/* Long month name */
"November" = "november";

/* Call Metadata */
"Number" = "Nummer";

/* Number Placed label for the Number Picker for the number of publications placed */
"Number Placed:" = "Aantal verspreid:";

/* Short month name */
"Oct" = "okt";

/* Long month name */
"October" = "oktober";

/* Off or disabled (used in the More->Settings->Passcode Lock Setting */
"Off" = "Uit";

/* OK button */
"OK" = "OK";

/* Section Title for Date Sorted Calls 'Oldest Return Visits First' */
"Oldest Return Visits First" = "Oudste nabezoeken eerst";

/* On or enabled (used in the More->Settings->Passcode Lock Setting */
"On" = "Aan";

/* Book Publication Name (od) */
"Organized To Do Jehovah's Will" = "Georganiseerd";

/* Title in the 'Additional Information' for the entries that can be added per call */
"Other Information" = "Andere informatie";

/* Book Publication Name (go) */
"Our Incoming World Government" = "Onze toekomstige wereldregering";

/* Brochures Publication Name (op) */
"Our Problems" = "Onze problemen";

/* Book Publication Name (pm) */
"Paradise Restored To Mandkind" = "Het herstel van het Paradijs";

/* More->Settings view name for the Passcode Setting */
"Passcode Lock" = "Codeslot";

/* text that appears if the passcodes dont match, this should match what is in the iphone's Settings->General->Passcode when you messup the passcode confirm */
"Passcodes did not match. Try again." = "Code niet correct. Probeer opnieuw.";

/* Call Metadata */
"Phone" = "Telefoon";

/* Statistics button to allow you to pick months to email to the congregation secretary */
"Pick Months To Email" = "Kies maanden";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Pioneer" = "Pionier";

/* View Title and ButtonBar Title for the Day's Bulk Placed Publications */
"Placements" = "Verspreiding";

/* Placements Group title for the Day's Bulk Literature Placements */
"Placements:" = "Verspreiding:";

/* More View Table Donation request */
"Please Donate, help me help you" = "Doneren";

/* Multiple Users: This message is displayed when fails to enter a username when there is more than one user in the system */
"Please enter a name since you have more than one user of MyTime" = "Er zijn meerdere MyTime gebruikers. De juiste naam invoeren aub";/* This is the warning message that shows up in the More->Settings->Multiple Users when you are editing the user */

/* This is the warning message that shows up in the More->Settings->Multiple Users when you are editing the user */
"Please note that if you delete a user ALL of your data will be DELETED for that user, this includes calls, return visits, hours, EVERYTHING!" = "Let op! Als u een gebruiker verwijdert dan worden ALLE gegevens van die gebruiker GEWIST, dus bezoeken, nabezoeken, uren, ALLES!";

/* This message is displayed after you turn off the MyTime Webserver from the Settings View */
"Please quit MyTime if you changed any data using the MyTime Webserver" = "Sluit MyTime af nadat u gegevens hebt gewijzigd vanuit de MyTime Webserver";

/* More->Settings->Remove Custom Translation: confirmaiton message when you have applied the 'Remove Custom Translation' */
"Please quit MyTime to apply change" = "Sluit MyTime af om wijzigingen te activeren";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Please quit mytime to complete the import/restore." = "Sluit de MyTime applicatie om het inlezen te voltooien.";

/* warning to the user that they should remember their passcode */
"Please remember your passcode. You will not be able to recover this passcode if you forget it." = "Onthoud aub uw slotcode! De code kan bij verlies met geen mogelijkheid achterhaald worden.";

/* Information for the user to know what is going on with this and new releases */
"Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)" = "Bezoek http://mytime.googlecode.com voor de FAQ en de feature aanvragen.\nEr is veel werk gestoken in MyTime. Als U dit programma handig vindt, is een donatie welkom. Is Engels niet uw moedertaal en wilt u helpen vertalen? Email me (Kijk in het scherm Meer en Instellingen)";

/* initial setup message beore we have advertized the backup service (this message needs to be a bit long because the alertView can not resize when first shown) */
"Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Wachten op het opstarten van de Backup Service...\n\nGa naar http://mytime.googlecode.com voor meer informatie over de Backup Applicatie";

/* Confirmation message about enabling popup messages */
"Popup messages like this are now enabled to be shown once all throughout MyTime" = "Popup berichten als deze zijn nu aangezet";

/* Book Publication Name (jv) */
"Proclaimers" = "Verkondigers";

/* singular 'Publication' label for Number Picker; this is the label that is beside the number in the picker */
"Publication" = "Publicaties";

/* 'Publications' label for Number Picker; this is the label that is beside the number in the picker */
"Publications" = "Publicaties";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Publisher" = "Verkondiger";

/* More->Settings view publisher type setting title */
"Publisher Type" = "Verkondiger type";

/* Brochures Publication Name (pr) */
"Purpose of Life" = "Doel van het leven";

/* initial message when trying to transfer backup files */
"Pushed %@ translation file, restart MyTime to see the changes." = "Pushed %@ vertaalbestand, herstart MyTime om de veranderingen te zien.";

/* More View Table Questions, Comments? Email me */
"Questions, Comments? Email me" = "Vragen, commentaar? Email mij";

/* Quick Notes title.  This is shown when you click on the notes to type in for a call, it is the title of the view that shows you the last several notes you have typed in */
"Quick Notes" = "Notitieboekje";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC" = "RBC";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC Hours" = "RBC uren";

/* First Prompt to enter a passcode to limit access to MyTime */
"Re-enter your passcode" = "Code opnieuw invoeren";

/* Book Publication Name (rs) */
"Reasoning" = "Redeneren";

/* 'Reload' navigation bar action button for the Mapped Calls view */
"Reload" = "Herlaad";

/* More->Settings custom translation title */
"Remove Custom Translation" = "Verwijder aangepaste vertaling";

/* Brochures Publication Name (rq) */
"Require" = "Wat verlangt God";

/* Yes restore from the backup please */
"Restore from Backup" = "Backup terugzetten";

/* initial message when trying to transfer backup files */
"Restored Backup, restart MyTime to see the changes" = "Backup teruggezet, herstart MyTime om de veranderingen te zien";

/* return visit type name */
"Return Visit" = "Nabezoek";

/* Return Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Return Visit Notes" = "Nabezoeknotitie";

/* Return Visits label on the Statistics View */
"Return Visits" = "Nabezoeken";

/* Book Publication Name (re) */
"Revelation Climax" = "Openbaring";

/* Brochures Publication Name (ol) */
"Road to Life" = "Het leven heeft meer te bieden";

/* Yes round up where %d is a placeholder for the number of hours */
"Round Up to %d hours" = "Naar %d uren afronden";

/* Brochures Publication Name (la) */
"Satisfying Life" = "Een voldoening schenkend leven";

/* Brochures Publication Name (sj) */
"School" = "School";

/* Section Title when the user is searching */
"Search Results" = "Zoekresultaten";

/* More->Settings view publisher type setting title */
"Secretary's Email" = "Secretaris";

/* email address for the congregation secretary */
"Secretary's email address" = "Secretaris emailadres";

/* Title of the screen where you pick the publication type: Magazine, Book, tract... */
"Select %@" = "Kies %@";

/* Title for the view where you Pick A Date */
"Select Date" = "Kies datum";

/* Title for the view where you manually select the location for the call */
"Select Location" = "Kies locatie";

/* 'Select Publication' Publication Picker title */
"Select Publication" = "Publicatiekiezer";

/* Select Time Title for adding hours of field service to a particular day */
"Select Time" = "Tijdkiezer";

/* Publication Type title */
"Select Type" = "Kies type";

/* Multiple Users View title */
"Select User" = "Kies gebruiker";

/* In the \"Sorted By...\" view this is the prompt that appears to tell the user to pick what to sort by */
"Select What To Sort By" = "Kies sortering";

/* Send button like the send button in the email program, to send your field service activity report to the congregation secretary */
"Send" = "Verzenden";

/* initial message when trying to transfer backup files */
"Sending Settings to the Backup Application" = "Verstuur instellingen naar de Backup Applicatie";

/* Short month name */
"Sep" = "sep";

/* Long month name */
"September" = "september";

/* Service year total hours label */
"Service Year Total" = "Totaal dienstjaar";

/* Title of the view you are presented from Settings->Passcode when you are enabling the passcode */
"Set Passcode" = "Slotcode instellen";

/* 'Settings' ButtonBar View text and Statistics View Title */
"Settings" = "Instellingen";

/* button that the user clicks when they have not read the FAQ or feature request list */
"Show me the webpage" = "Open de webpagina";

/* Book Publication Name (Ssb) */
"Sing Praises" = "Zing lofzangen";

/* View title */
"Sorted By ..." = "Sorteren op ... ";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Special Pioneer" = "Speciale pionier";

/* Brochures Publication Name (sp) */
"Spirits of the Dead" = "Geesten van de doden";

/* Settings View button to start the webserver that allows you to type in your calls, import/export data, add translations, and import hours */
"Start MyTime Webserver" = "Start MyTime webserver";

/* 'Start Time' navigation bar action button */
"Start Time" = "Start tijd";

/* Set this to 1 if your country abbreviates the state in all capital letters, otherwise set this to 0 */
"State in all caps" = "1";

/* State or Country */
"State or Country" = "Land";

/* 'Statistics' ButtonBar View text and Statistics View Title */
"Statistics" = "Statistieken";

/* 'Stop Time' navigation bar action button */
"Stop Time" = "Stop tijd";

/* Street */
"Street" = "Straat";

/* Street Sorted button title */
"Street Sorted" = "Straat";

/* Call Metadata */
"String" = "Tekst";

/* View title */
"Studies" = "Studies";

/* return visit type name */
"Study" = "Bijbelstudie";

/* Book Publication Name (su) */
"Survival Into a New Earth" = "Overleving en daarna een nieuwe aarde";

/* This is in the Not At Homes View when you add/edit a territory and you want to give the territory an owner */
"Territory Owner" = "Terrein eigenaar";

/* Tracts Publication Name (T-72) */
"The Greatest Name" = "De grootste naam";

/* Multiple Users: This message is displayed when the user is renaming their name and it matches another user's name */
"There is already a user with this name" = "Er is al een gebruiker met deze naam";

/* This is the first part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.<br><br>Return Visit Details:<br>" = "Dit nabezoek draag ik aan u over, hier zijn de details. Als u gebruik maakt van MyTime, open deze email dan op uw iPhone/iTouch en scroll helemaal naar het einde van deze email en klik op de link om de informatie te importeren in MyTime.<br><br>Nabezoek Details:<br>";

/* This is the first part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.\n\nReturn Visit Details:\n" = "This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.\n\nReturn Visit Details:\n";

/* This is a note displayed when they first see the Statistics View */
"This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for." = "Hier wordt het velddienstbericht van de maand getoond inclusief:\nUren\nBoeken\nBrochures\nTijdschriften\nStudies\n Let op: alleen verspreide items worden getoond.";

/* Time for %@ Group title on the Statistics View where %@ is the month of the year */
"Time for %@" = "Totaal voor %@";

/* Hours view prompt when you press the start time button */
"Time started at: %@" = "Tijd gestart om: %@";

/* This is a note displayed when they first see the non editable call view */
"Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call" = "Tik op de Wijzig knop om een nabezoek toe te voegen of bekijk waar uw nabezoek ligt door het adres aan te raken.";

/* Publication Type name */
"Tract" = "Traktaat";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Transfer, and Delete" = "Overzetten en wissen";

/* return visit type name when this call is transfered from another witness */
"Transfered Not At Home" = "Overgezette afwezigen";

/* return visit type name when this call is transfered from another witness */
"Transfered Return Visit" = "Overgezette nabezoeken";

/* return visit type name when this call is transfered from another witness */
"Transfered Study" = "Overgezette studies";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Traveling Servant" = "Reizende opziener";

/* Brochures Publication Name (ti) */
"Trinity" = "Drieëenheid";

/* Book Publication Name (tp) */
"True Peace and Security" = "Ware vrede en zekerheid";

/* Book Publication Name (tr) */
"Truth That Leads to Eternal Life" = "De waarheid die tot eeuwig leven leidt";

/* Return visit type label */
"Type" = "Type";

/* Book Publication Name (uw) */
"United in Worship" = "Verenigd in de aanbidding";

/* Sorted by Street Calls view section title for an unknown street */
"Unknown" = "Onbekend";

/* Call Metadata */
"URL" = "URL";

/* This is a very important message that is at the end of the email used to transfer a call to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :( */
"VERIFICATION CHECK: all data was contained in this email" = "VERIFICATIE CHECK: alle data is bijgevoegd in deze email";

/* More View Table Group Title */
"Version" = "Versie";

/* Title for the view where you write notes for a call */
"Visit Notes" = "Bezoeknotities";

/* Return Visit Type title */
"Visit Type" = "Soort bezoek";

/* Both Magizines (g and w) */
"W & A" = "W & O";

/* initial message when trying to transfer backup files */
"Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Wachten op de Backup Applicatie...\n\nGa naar mytime.googlecode.com voor meer info over de Backup Applicatie";

/* Magizine Publication Name (w) */
"Watchtower" = "De Wachttoren";

/* Tracts Publication Name (T-14) */
"What Do Jehovah's Witnesses Believe?" = "Wat geloven Jehovah's Getuigen?";

/* Book Publication Name (bh) */
"What Does the Bible Really Teach?" = "Wat leert de Bijbel echt";

/* Tracts Publication Name (T-16) */
"What Hope for Dead Loved Ones?" = "Hoop voor gestorven geliefden";

/* Brochures Publication Name (we) */
"When Someone Dies" = "Wanneer iemand sterft";

/* This is the section title for transferred calls in the view that allows you to select a visit type for your call */
"When Transfered To You:" = "Naar u overgezet:";

/* Brochures Publication Name (ie) */
"When We Die" = "Wat gebeurt er bij de dood";

/* Tracts Publication Name (T-73) */
"Who Are Jehovah's Witnesses?" = "Wie zijn Jehovah's Getuigen?";

/* Tracts Publication Name (T-22) */
"Who Really Rules the World?" = "Wie is de werkelijke heerser van de wereld?";

/* Brochures Publication Name (wj) */
"Why Worship God" = "Waarom dienen wij God te aanbidden";

/* Tracts Publication Name (T-13) */
"Why You Can Trust the Bible" = "In de bijbel geloven";

/* Tracts Publication Name (T-19) */
"Will This World Survive?" = "Zal deze wereld blijven bestaan?";

/* Brochures Publication Name (wi) */
"World Without War" = "Wereld zonder oorlog";

/* Book Publication Name (ws) */
"Worldwide Security" = "Wereldomvattende zekerheid";

/* Book Publication Name (wt) */
"Worship the Only True God" = "Aanbid de enige ware God";

/* Campaign Tract Publication Name (kt) */
"Would You Like To Know the Truth?" = "Bent u benieuwd naar de Waarheid?";

/* If the publisher has 1 hour 14 minutes, this question shows up in the statistics view if they click on the hours for a month, this question is asking them if they want to round up or roll over the minutes */
"Would you like to move %d minutes from the month of %@ to the next month? Or, round up to %d hours for %@?\n(This will change the time that you put in the Hours view so you can undo this manually)" = "Wilt u de %1$d minuten van de maand %2$@ meenemen naar de volgende maand? Of wilt u naar %3$d uren afronden voor %4$@?\n(Dit zal de tijd in het scherm Uren aanpassen, zodat u dit nog handmatig kunt wijzigen)";

/* YES for boolean switch in additional information */
"YES" = "Ja";

/* Yes delete the call */
"Yes" = "Ja";

/* Transferr this call from another user */
"Yes, add call" = "Ja, nabezoek toevoegen";

/* Call Metadata */
"YES/NO Switch" = "Ja/Nee Switch";

/* This is the second part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "U kunt dit nabezoek in MyTime importeren door vanaf uw iPhone/iTouch op de onderstaande link in deze email te klikken. Controleer dat direct na de link de tekst \"VERIFICATION CHECK:\" staat, dit zorgt ervoor dat alle gegevens in deze email aanwezig zijn<br>";

/* This is the second part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email\n" = "You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email\n";

/* This is the body of the email that is sent when you go to More->Settings->Email Backup */
"You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br><br>WARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP<br><br>" = "U kunt al uw MyTime gegevens terugzetten per de verzenddatum van deze email als u vanaf uw iPhone/iTouch op onderstaande link klikt van deze email. Verzeker u ervan dat er op het einde van deze email vlak na deze link een \"VERIFICATIE CHECK:\" is; het bevestigt dat deze email alle gegevens bevat<br><br>WAARSCHUWING: OP DE LINK KLIKKEN ZAL AL UW HUIDIGE GEGEVENS WISSEN EN DEZE OPNIEUW VANUIT DE BACKUP HERSTELLEN<br><br>";

/* This message gets displayed when the user is trying to add a call from an email when the call was transferred from another iphone/itouch */
"You are trying to import a call into MyTime, are you sure you want to do this?" = "U probeert een nabezoek te importeren in MyTime, weet u dit zeker?";

/* This message gets displayed when the user is trying to restore from a backup from the email program */
"You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA" = "U probeert alle MyTime data terug te zetten vanuit een backup, weet u zeker dat u dit wilt doen?  DIT ZAL AL UW HUIDIGE DATA WISSEN";

/* This message is displayed when the user clicks on a Call then clicks on Edit and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime." = "U kunt dit bezoek naar iemand anders overzetten. Overzetten zal dit bezoek uit uw eigen gegevens wissen, maar uw statistische gegevens blijven bewaard. De Getuige die deze mail krijgt kan het bezoek in zijn MyTyme opnemen door op de link in de email te klikken.";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"You need to be on a WiFi Network for the MyTime Webserver to work" = "U moet een WiFi netwerkverbinding hebben om met de MyTime Webserver te werken";

/* Book Publication Name (ype-1) */
"Young People Ask 1" = "Jonge mensen vragen 1";

/* Book Publication Name (ype-2) */
"Young People Ask 2" = "Jonge mensen vragen 2";

/* Tracts Publication Name (yi) */
"Your Life" = "Jongeren-Wat gaan jullie met je leven doen";

/* The title used in the Settings->Multiple Users screen */
"Your Name" = "Uw naam";

/* Book Publication Name (yy) */
"Your Youth" = "Maak je jeugd tot een succes";

